post_example = {
    "1": {
        "summary": "Сочи",
        "value": {
            "title": "Отель 5 звезд у моря",
            "location": "Сочи, ул.Моря, 1",
        },
    },
    "2": {
        "summary": "Дубай",
        "value": {"title": "Отель у фонтана", "location": "Дубай, ул.Шейха, 2"},
    },
    "3": {
        "summary": "Россия",
        "value": {
            "title": "Отель весенний",
            "location": "Краснодар, ул. Мира, 65",
        },
    },
    "4": {
        "summary": "Россия",
        "value": {
            "title": "Отель октябрьский",
            "location": "Москва, ул. Некрасова, 65",
        },
    },
}
